{
  "blog": {
    "title": "Блог",
    "post1": {
      "title": "AI-агент для поиска клиентов: как находить и привлекать B2B клиентов",
      "description": "Узнайте, как AI может революционизировать ваш поиск и привлечение B2B клиентов",
      "content": "В современном конкурентном B2B ландшафте эффективный поиск и привлечение потенциальных клиентов важнее, чем когда-либо. Наш подход, основанный на искусственном интеллекте, трансформирует способ взаимодействия бизнеса с потенциальными партнерами, выходя за рамки традиционного холодного обращения для создания осмысленных, персонализированных взаимодействий.\n\nОсновные преимущества поиска клиентов с помощью AI:\n- Интеллектуальный таргетинг на основе данных о компании и поведенческих паттернов\n- Персонализированная коммуникация, которая находит отклик у каждого потенциального клиента\n- Автоматизированные, но человечные последовательности взаимодействия\n- Адаптация к паттернам ответов в реальном времени\n\nИспользуя продвинутые AI алгоритмы, бизнес теперь может находить и связываться с потенциальными клиентами эффективнее, чем когда-либо прежде, сохраняя при этом личный подход, который так важен в B2B отношениях."
    },
    "post2": {
      "title": "Мик Вайсман выступит с докладом об AI в продажах в бизнес-клубе Germes",
      "description": "17 апреля при поддержке Московской Торгово-Промышленной палаты состоится встреча бизнес-клуба Germes. Тема мероприятия: «Цифровая трансформация российского бизнеса: ключевые вызовы, успехи и перспективы».",
      "content": "17 апреля при поддержке Московской Торгово-Промышленной палаты состоится встреча бизнес-клуба Germes. Тема мероприятия: «Цифровая трансформация российского бизнеса: ключевые вызовы, успехи и перспективы».\n\nСЕО WaiWai Мик Вайсман представит доклад «От холодных звонков к горячим диалогам: почему персонализированный AI-outreach — это новая нефть в B2B».\n\nМесто проведения: Москва, ул. Петровка, 15/1, Большой зал МТПП (вход со Столешникова переулка).\n\nБизнес-клуб Germes объединяет владельцев бизнеса и генеральных директоров. Создатель клуба - Ассоциация Участников Закупок (forumauz.ru)."
    }
  }
} 